tap "aws/tap"
tap "espanso/espanso"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "OJFord/formulae"
tap "vmware-tanzu/carvel"
brew "aws/tap/aws-sam-cli"
brew "awscli"
brew "azure-cli"
brew "certbot"
brew "conftest"
brew "coreutils"
brew "cosign"
brew "direnv"
brew "dog"
brew "duti"
brew "exercism"
brew "gh"
brew "gist"
brew "git"
brew "glow"
brew "gmailctl"
brew "gnupg"
brew "go"
brew "govc"
brew "helm"
brew "hostess"
brew "jq"
brew "knot"
brew "kubernetes-cli"
brew "m-cli"
brew "mas"
brew "minikube"
brew "minio-mc"
brew "neovim"
brew "nmap"
brew "octant"
brew "OJFord/formulae/loginitems"
brew "opa"
brew "openssl"
brew "osxutils"
brew "p11-kit"
brew "packer"
brew "pinentry-mac"
brew "portaudio"
brew "pstree"
brew "python@3"
brew "ripgrep"
brew "shellcheck"
brew "sipcalc"
brew "sox"
brew "step"
brew "svn"
brew "tailscale"
brew "tccutil"
brew "terraform"
brew "tfenv", link: false
brew "timg"
brew "tmux"
brew "trash"
brew "vmware-tanzu/carvel/ytt"
brew "watch"
brew "wget"
brew "ykman"
brew "yq"
brew "yt-dlp"
brew "yubico-piv-tool"
brew "zsh-completions"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "bartender"
cask "carbon-copy-cloner"
cask "dash"
cask "discord"
cask "espanso"
cask "firefox"
cask "flycut"
cask "font-bitstream-vera"
cask "font-cabin"
cask "font-fira-code"
cask "font-inconsolata"
cask "font-noto-sans"
cask "font-open-sans"
cask "github"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "gqrx"
cask "grandperspective"
cask "hammerspoon"
cask "hex-fiend"
cask "istumbler"
cask "iterm2"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "licecap"
cask "multipass"
cask "noun-project"
cask "obs"
cask "opensc"
cask "parallels"
cask "postman"
cask "powershell"
cask "proxyman"
cask "quicklook-json"
cask "rancher"
cask "rar"
cask "raspberry-pi-imager"
cask "recordit"
cask "screenflow"
cask "slack"
cask "tor-browser"
cask "transmission"
cask "vimr"
cask "visual-studio-code"
cask "vmware-fusion"
cask "wireshark"
cask "yubico-yubikey-piv-manager"
cask "zoom"
mas "1Blocker", id: 1365531024
mas "1Password for Safari", id: 1569813296
mas "Airmail", id: 918858936
mas "Amphetamine", id: 937984704
mas "Bear", id: 1091189122
mas "Buffer", id: 891953906
mas "Craft", id: 1487937127
mas "Fantastical", id: 975937182
mas "Freeze", id: 1046095491
mas "Keynote", id: 409183694
mas "Matter", id: 1548677272
mas "Memory Clean 3", id: 1302310792
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Paprika Recipe Manager 3", id: 1303222628
mas "PopClip", id: 445189367
mas "Todoist", id: 585829637
mas "Transmit", id: 403388562
mas "Twitter", id: 1482454543
