tap "aws/tap"
tap "espanso/espanso"
tap "genevieve/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "instrumenta/instrumenta"
tap "pivotal/tap"
tap "starkandwayne/cf"
tap "vmware-tanzu/carvel"
tap "vmware-tanzu/pinniped"
tap "vmware-tanzu/tanzu"
brew "openssl@1.1"
brew "awscli"
brew "azure-cli"
brew "certbot"
brew "conftest"
brew "coreutils"
brew "cosign"
brew "direnv"
brew "dog"
brew "duti"
brew "gh"
brew "gist"
brew "git"
brew "glow"
brew "gmailctl"
brew "gnupg"
brew "govc"
brew "helm"
brew "hostess"
brew "hyperkit"
brew "jq"
brew "kind"
brew "knot"
brew "kubernetes-cli"
brew "librtlsdr"
brew "m-cli"
brew "mas"
brew "minikube"
brew "minio-mc"
brew "mosh"
brew "neovim"
brew "nghttp2"
brew "nmap"
brew "node"
brew "octant"
brew "opa"
brew "openssl@3"
brew "osxutils"
brew "packer"
brew "pinentry-mac"
brew "python@3"
brew "rbenv"
brew "repl"
brew "ripgrep"
brew "rlwrap"
brew "sipcalc"
brew "sox"
brew "sponge"
brew "step"
brew "subversion"
brew "tccutil"
brew "terraform"
brew "tfenv", link: false
brew "the_silver_searcher"
brew "timg"
brew "tmux"
brew "trash"
brew "vault"
brew "velero"
brew "vim"
brew "watch"
brew "wget"
brew "ykman"
brew "yq"
brew "yubico-piv-tool"
brew "zsh-completions"
brew "aws/tap/aws-sam-cli"
brew "genevieve/tap/leftovers"
brew "starkandwayne/cf/gotcha"
brew "vmware-tanzu/carvel/imgpkg"
brew "vmware-tanzu/carvel/kapp"
brew "vmware-tanzu/carvel/kbld"
brew "vmware-tanzu/carvel/kwt"
brew "vmware-tanzu/carvel/vendir"
brew "vmware-tanzu/carvel/ytt"
brew "vmware-tanzu/pinniped/pinniped-cli"
brew "vmware-tanzu/tanzu/tanzu-community-edition"
cask "1password"
cask "1password-cli"
cask "adoptopenjdk"
cask "airserver"
cask "alfred"
cask "atom"
cask "balenaetcher"
cask "bartender"
cask "carbon-copy-cloner"
cask "dash"
cask "discord"
cask "dotnet-sdk"
cask "espanso"
cask "firefox"
cask "flycut"
cask "font-bitstream-vera"
cask "font-cabin"
cask "font-fira-code"
cask "font-inconsolata"
cask "font-noto-sans"
cask "font-open-sans"
cask "github"
cask "google-cloud-sdk"
cask "google-drive-file-stream"
cask "grandperspective"
cask "hammerspoon"
cask "hex-fiend"
cask "istumbler"
cask "iterm2"
cask "jetbrains-toolbox"
cask "jupyter-notebook-viewer"
cask "karabiner-elements"
cask "keybase"
cask "knockknock"
cask "licecap"
cask "macdown"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "multipass"
cask "noun-project"
cask "obs"
cask "opensc"
cask "pacifist"
cask "parallels"
cask "postman"
cask "powershell"
cask "proxyman"
cask "quicklook-json"
cask "rar"
cask "recordit"
cask "screenflow"
cask "textexpander"
cask "transmission"
cask "vagrant"
cask "vagrant-vmware-utility"
cask "vimr"
cask "virtualbox"
cask "visual-studio-code"
cask "vmware-fusion"
cask "wireshark"
cask "yubico-yubikey-piv-manager"
cask "zoom"
mas "Airmail", id: 918858936
mas "Amphetamine", id: 937984704
mas "Bear", id: 1091189122
mas "Buffer", id: 891953906
mas "Craft", id: 1487937127
mas "Fantastical", id: 975937182
mas "Freeze", id: 1046095491
mas "Keynote", id: 409183694
mas "Memory Clean 3", id: 1302310792
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Paprika Recipe Manager 3", id: 1303222628
mas "PopClip", id: 445189367
mas "Tailscale", id: 1475387142
mas "Todoist", id: 585829637
mas "Transmit", id: 403388562
mas "Twitter", id: 1482454543
